/* Account error title in PFLogInViewController */
"Account Error" = "Account Error";

/* Additional */
"Additional" = "Additional";

/* No comment provided by engineer. */
"AFNetworking" = "AFNetworking";

/* Password reset message in PFLogInViewController */
"An email with reset instructions has been sent to %@." = "An email with reset instructions has been sent to %@.";

/* Cancel */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"cancelButton" = "cancelButton";

/* No comment provided by engineer. */
"commentsMsg" = "commentsMsg";

/* No comment provided by engineer. */
"commentsPlaceholder" = "commentsPlaceholder";

/* AFNetworking */
"Could not decode string: %@" = "Could not decode string: %@";

/* No comment provided by engineer. */
"countdownMsgMinuteSingular" = "countdownMsgMinuteSingular";

/* No comment provided by engineer. */
"countdownMsgMinutesPlural" = "countdownMsgMinutesPlural";

/* No comment provided by engineer. */
"countdownMsgSecondSingular" = "countdownMsgSecondSingular";

/* No comment provided by engineer. */
"countdownMsgSecondsPlural" = "countdownMsgSecondsPlural";

/* No comment provided by engineer. */
"crashDialogHeader" = "crashDialogHeader";

/* No comment provided by engineer. */
"crashDialogMsg" = "crashDialogMsg";

/* AFNetworking */
"Data failed decoding as a UTF-8 string" = "Data failed decoding as a UTF-8 string";

/* Sign up text in PFLogInView */
"Don't have an account yet?" = "Don't have an account yet?";

/* Download Error */
"Download Error" = "Download Error";

/* DOWNLOADING */
"DOWNLOADING" = "DOWNLOADING";

/* Email */
"Email" = "Email";

/* No comment provided by engineer. */
"emailLabel" = "emailLabel";

/* No comment provided by engineer. */
"emailMsg" = "emailMsg";

/* No comment provided by engineer. */
"emailPlaceholder" = "emailPlaceholder";

/* Email request title in PFLogInViewController */
"Enter Email" = "Enter Email";

/* Error */
"Error" = "Error";

/* Facebook */
"Facebook" = "Facebook";

/* INSTALLED */
"INSTALLED" = "INSTALLED";

/* FBLB:LikeButton */
"Like" = "Like";

/* FBLB:LikeButton */
"Liked" = "Liked";

/* Load more... */
"Load more..." = "Load more...";

/* Loading message in the HUD of PFLogInViewController
   Loading message in the HUD of PFSignUpViewController
   Loading message of PFQueryTableViewController */
"Loading..." = "Loading...";

/* Log in */
"Log in" = "Log in";

/* Login error title in PFLogInViewController */
"Login Error" = "Login Error";

/* Master */
"Master" = "Master";

/* No comment provided by engineer. */
"noCrashDialogHeader" = "noCrashDialogHeader";

/* No comment provided by engineer. */
"noCrashDialogMsg" = "noCrashDialogMsg";

/* Offline Error */
"Offline Error" = "Offline Error";

/* OK
   PFPush alert cancel button title. */
"OK" = "OK";

/* Password */
"Password" = "Password";

/* Password too short error message in PFSignUpViewController */
"Password must be at least %d characters" = "Password must be at least %d characters";

/* Password reset title in PFLogInViewController */
"Password Reset" = "Password Reset";

/* Unregistered email title in PFLogInViewController */
"Password Reset Failed" = "Password Reset Failed";

/* Accound error message in PFLogInViewController */
"Please double-check your information and try again." = "Please double-check your information and try again.";

/* Password missing error message in PFSignUpViewController */
"Please enter a password." = "Please enter a password.";

/* Username missing error message in PFSignUpViewController */
"Please enter a username." = "Please enter a username.";

/* Email missing error message in PFSignUpViewController */
"Please enter an email." = "Please enter an email.";

/* Email request message in PFLogInViewController */
"Please enter the email address for your account." = "Please enter the email address for your account.";

/* No comment provided by engineer. */
"privacyLabel" = "privacyLabel";

/* No comment provided by engineer. */
"privacyPolicyURL" = "privacyPolicyURL";

/* Purchase Error */
"Purchase Error" = "Purchase Error";

/* Rock w/Friends */
"Rock w/Friends" = "Rock w/Friends";

/* Select a Twitter Account */
"Select a Twitter Account" = "Select a Twitter Account";

/* No comment provided by engineer. */
"sendReportButton" = "sendReportButton";

/* Settings */
"Settings" = "Settings";

/* Sign up */
"Sign up" = "Sign up";

/* Sign Up Error */
"Sign Up Error" = "Sign Up Error";

/* Generic error message
   Login error message in PFLogInViewController
   Offline message
   Sign up error message in PFSignUpViewController */
"Something went wrong. Please try again." = "Something went wrong. Please try again.";

/* Unregistered email message in PFLogInViewController */
"The email address %@ is not registered." = "The email address %@ is not registered.";

/* Invalid email address error message in PFSignUpViewController */
"The email address \"%@\" is invalid. Please enter a valid email." = "The email address \"%@\" is invalid. Please enter a valid email.";

/* Username taken error message in PFSignUpViewController */
"The username \"%@\" is taken. Please try choosing another username." = "The username \"%@\" is taken. Please try choosing another username.";

/* Format for the string to return to a calling app. */
"Touch to return to %1$@" = "Touch to return to %1$@";

/* Twitter */
"Twitter" = "Twitter";

/* Username */
"Username" = "Username";

/* Using */
"Using" = "Using";

/* External login text in PFLogInView */
"You can also log in with:" = "You can also log in with:";

/* You Rock! */
"You Rock!" = "You Rock!";

